<?php require 'header.php'; ?>

<div class="banner"><img src="http://lcmjzs.com/templets/lcmjzs/lcsjimg/banner.gif" /></div>
<div class="place"><h3>
 
<a href="/about.php"><font>关于我们</font> / ABOUT</a></h3><span class="pre">当前位置：<a href='/'>网站首页</a> > <a href='/about.php'>关于我们</a></span></div>
<div class="listmainabout" style="height:700px">
<p>
	　<?php echo $config['name'];?>成立于2005年。经过多年发展已成为一家专业的办公室装修，餐厅装修，店铺装 修，写字楼装修，ktv装修，商业会所装修，网络服务一体化的服务企业。公司拥有国家设计与施工双重资质，合作设计和施工双甲级资质。是中国室内装饰协 会、中国建筑装饰协会、北京市装饰协会会员单位。长期以来，北京联创美景建筑装饰公司以其优异的工程质量与环保性能，在业界内获得了良好的口碑。多次被北 京室内绿色装饰专业委员会评为&ldquo;绿色装饰企业&rdquo;</p>
<p>
	　公司自成立以来，一直以 &ldquo;诚信服务，以质求胜&rdquo;的经营理念，竭力服务于社会。联创美景是一个技术力量雄厚的现代化管理企业，拥有众多经验丰富、长期从事建筑设计、施工、公司经营 的管理精英，具备雄厚的设计及施工管理实力;拥有训练有素，技法熟练的专业施工队伍;公司更趋向于全方位、专业化、多元化，不同的项目由公司内各专业项目 部管理，确保每一个项目的资源配置、综合效果达到最佳。我们秉承&ldquo;勤奋、高效、诚信、卓越&rdquo;的企业精神，创立装饰行业新形象。我们信心百倍、与时俱进、一 如既往以高品质的设计、高质量的施工、全方位的服务，在建筑装饰行业中力创新高。为了为顾客提供更为方便快捷全面的服务，公司成立网络公司、设计职业培训 公司、创业策划咨询公司、工商注册咨询服务公司等子公司为联创美景的客户更为周到的服务。</p>
<p>
	　在经过多年的总结和调研后，构建出了自己独特的工程管理体系和全程服务系统。以高效、多元、人性化的服务帮助客户开发出其办公空间、商业空间的最大市场价 值。为了更好的服务客户，有效降低客户的装修成本，在工程中积累了丰富的经验，大力推行产业化发展战略，创建自己独立的办公家具、展柜、展架生产基地，可 方便实惠的为客户提供从方案设计&mdash;到空间施工&mdash;到质量检查&mdash;到后期配饰乃至办公家具购置以及售后等一系列全套贴心服务。价位与质量、服务、信誉之比在同行 业中具有很强的优势。公司拥有自己独立的培训机构，设计与施工人员能根据市场的发展，在第一时间内进行得到深化，并以其品牌化、规模化、专业化、产业化的 竞争优势成为中国工装行业的旗舰品牌。</p>
<p>
	　公司下设市场部、设计部、工程部、财务部、网络部、管理中心、行政部。拥有专业精湛的施工技术及当代室内设计精英力量。拥有多支技术全面，管理严格，作风 过硬的专业化施工队伍，确保施工绿色环保，安全文明，公司本着崇尚自由，追求完美的设计理念，凭借超前的设计构思、合理的预算报价、精良的施工工艺， 优质的全程服务，真诚的为每一位顾客，量身定制全新、优雅、舒适的空间。完美的设计理念和优异的施工质量为东方鸿宇带来了无限生机，推动着公司不断发展壮 大。&ldquo;专业演绎美丽，细腻体现完美&rdquo;，联创美景装饰凭借卓越的专业素质与良好的品牌度，与国内外知名品牌厂商进行广泛合作，投资兴建了自己的材料配送中 心。联创美景装饰同时在家装与工装界推出绿色装饰行动，依靠全称绿色监控与工艺质量监督为广大客户打造一个又一个精品工程，确定了公司健康装饰领跑者的地位。</p>

</div>


<?php require 'footer.php'; ?>